Repository: common-repository/acmesocial
Catalog: languages/ACME-Social-*.po
Languages: es_es

source: Votes
es_es: Votos

source: Thanks for voting!
es_es: Gracias por su voto!

source: Place here your ACME-Social identifier:
es_es: Ponga aquí su identificador secreto de ACME-Social

source: Voting enabled for logged users.
es_es: Permitir la votación sólo a usuarios autenticados

source: Voting allowed for everyone.
es_es: Permitir la votación anónima

source: If enabled, comments will be filtered by using user score.
es_es: Si esta casilla está activada, los comentarios estarán filtrados en base a la puntuación de los usuarios.

source: Spam comment if user score is LOWER THAN:
es_es: Marcar como spam si el usuario tiene una puntuación MENOR QUE:

source: (Default: 0)(This rule is checked first)
es_es: (Por defecto: 0)(Esta regla se comprueba en primer lugar)

source: Autopublish comment if user has a score GREATER OR EQUALS TO:
es_es: Autopublicar el comentario si el usuario tiene una puntuación MAYOR O IGUAL A:

source: (Default: 0)
es_es: (Por defecto: 0)

source: Save
es_es: Guardar cambios

source: Settings
es_es: Configuración

source: Privacy
es_es: Privacidad

source: Comments filter
es_es: Filtrado de comentarios

source: Comments' Vote
es_es: Votos de comentarios

source: Powered by
es_es: Mejorado con

source: Submitting this comment you accept the Terms and Conditions
es_es: Al enviar tu comentario aceptas los Terminos y Condiciones

source: text1
es_es: Por favor, informe a sus usuarios de que este plugin podría recoger datos de su navegación.

source: text2
es_es: Siempre que una persona publique un comentario, ésta estará aceptando los términos y condiciones publicados en la página de ACME-SOCIAL, y se le creará una cuenta inactiva con el único propósito de almacenar la puntuación de sus comentarios.
